<!DOCTYPE html>
<html>
    <head>
        <title>&iquest;Qu&eacute; har&iacute;amos sin las letras?</title>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <link rel="stylesheet" href="css/reset.css" type="text/css" />
        <link rel="stylesheet" href="css/own_styles_of_the_web.css" type="text/css" />
        <link href='http://fonts.googleapis.com/css?family=Pontano+Sans' rel='stylesheet' type='text/css'>  
        <link href='http://fonts.googleapis.com/css?family=Gochi+Hand' rel='stylesheet' type='text/css'>
        <link href='http://fonts.googleapis.com/css?family=Indie+Flower' rel='stylesheet' type='text/css'>
        <link href='http://fonts.googleapis.com/css?family=Crafty+Girls' rel='stylesheet' type='text/css'>
        <link href='http://fonts.googleapis.com/css?family=Righteous' rel='stylesheet' type='text/css'>
    </head>
    <body>
        <div id="webContainer">
            <div id="title">
                <!-- Title -->
                <h1>&iquest;Qu&eacute; har&iacute;amos sin las letras?</h1>
            </div>
            <div id="menuDiv">
                <!-- Horizontal menu -->
                <ul id="unauthenticatedUserMenu">
                    <li>
                        <a>P&aacute;gina de inicio</a>
                    </li>
                    <li>
                        <a>Registro</a>
                    </li>
                    <li>
                        <a>Iniciar sesi&oacute;n</a>
                    </li>
                </ul>
            </div>
            <div id="body">
                <!-- Body -->
                <div id="subtitle">
                    <!-- Subtitle of body -->
                    <h2>&iexcl;Bienvenido a nuestro juego educativo!</h2>
                </div>
                <div>
                    <p>
                        En este sitio web encontrar&aacute;s todo tipo de <span class="important">juegos educativos
                        de letras para cualquier ni&ntilde;o y ni&ntilde;a, tengan alguna discapacidad visual o no</span>. 
                        Aqu&iacute; todos son bienvenidos. Y tan bienvenidos porque en <span class="important">
                        esta web no requiere el JAWS ni cualquier otro lector de pantalla</span> debido a que
                        incorpora sonidos y navegaci&oacute;n por teclas. &iexcl;Ahora, ya no hay excusa para no 
                        jugar!
                    </p>
                    <p>
                        Ahora, la siguiente pregunta que te har&aacute;s es... &iexcl;qu&eacute;
                        juegos tenemos? Pues tenemos 4 divertid&iacute;simos juegos de letras donde
                        <span class="important">podr&aacute;s jugar</span> (y aprender) <span class="important">a contar
                        n&uacute;meros de s&iacute;labas, a encontrar palabras monos&iacute;labas, a catalogar palabras y, &iexcl;a
                        encontrar acentos a las palabras!</span> Y todo esto, &iexcl;con la m&aacute;xima
                        diversi&oacute;n posible! <span class="important">Por cada acierto ganar&aacute;s puntos</span>, puntos
                        que ir&aacute;s acomulando. &iexcl;Haber lo bueno que eres! Reg&iacute;strate ahora mismo
                        y empeza a jugar. No te arrepentir&aacute;s. Ahora, aprendizaje y diversi&oacute;n van 
                        unidos.
                    </p>
                    <p>
                        Este es un juego de aprendizaje por lo cual, &iexcl;los profesores tambi&eacute;n tienen 
                        cabida aqu&iacute;! Reg&iacute;strate ahora <span class="important">como profesor</span> y,
                        <span class="important"> dile a tus alumnos que te asocien y podr&aacute;s seguir sus avances en los juegos 
                        que juegan desde tu pantalla</span>. &iexcl;Todo sin levantarte de la silla! Tambi&eacute;n podr&aacute;s jugar a todos los juegos que juegan
                        tus alumnos para ver como son, de primera mano. Y, al igual que ellos, podr&aacute;s
                        tener tus puntuaciones y estad&iacute;sticas, tal como si fueras un alumno. As&iacute;,
                        podr&aacute;s ver en qu&eacute; escena se manejan tus alumnos. No lo pienses m&aacute;s
                        veces, haz mano de esta divertida web como <span class="important">complemento a tus clases de lengua</span>.
                    </p>
                    <p>
                        No lo penses m&aacute;s y pru&eacute;balo ya y no te arrepentir&aacute;s.
                        <span class="important">&iexcl;Reg&iacute;strate ahora!</span>
                    </p>
                </div>   
            </div>
            <div id="footer">
                <!-- Footer -->
                <p>
                    Se ha usado, para el fondo, una imagen modificada de un <a href="https://www.flickr.com/photos/markoz46/with/11715172226/">usuario</a>
                    de flickr.com protegido por 
                    <a href="https://creativecommons.org/licenses/by/2.0/deed.es">Creative Commons</a>
                </p>
                <p style="margin-bottom: 0;">
                    &copy; <a href="http://www.once.es/">ONCE</a>
                </p>          
            </div>
        </div>
    </body>
</html>
